const testimonials = [
  {
    id: 1,
    name: "Марија Андоновска",
    text: "Овој свадбен планер го опфаќа секој детал за кој не сме ни помислиле. Го препорачувам на сите кои сакаат свадба совршено испланирана!"
  },
  {
    id: 2,
    name: "Јован Стојанов",
    text: "Академскиот планер ми помогна да ги положам сите колоквиуми. Со добра организација сфатив дека се е возможно."
  },
  {
    id: 3,
    name: "Ана Милевска",
    text: "Квалитетот на планерите е одличен. Едвај се одлучив кој да го земам за подарок. Сите планери Ви ги обожавам!"
  },
  {
    id: 4,
    name: "Елена Петреска",
    text: "Не очекував планерот за патување да има место и за модни комбинации, токму тоа и ми требаше... Ви благодарам!"
  },
  {
    id: 5,
    name: "Стефан Илиев",
    text: "Секој детал е внимателно осмислен. Со овој планер конечно не заборавив ништо пред нашето патување!"
  },
  {
    id: 6,
    name: "Катерина Божиновска",
    text: "Најдобриот дел е што има простор и за фотографии – навистина е споменар и организатор во едно."
  }
];

export default testimonials;

